{
  "navbar": {
    "glavn": "Главная",
    "directory": "Справочники",
    "project": "Наши проекты",
    "cabinet": "Кабинет",
    "dashboard": "Управление",
    "kontact": "Контакты",
    "login":"Вход",
    "logout": "Выход"
  },
  "login": {
    "header": "Введите свои данные",
    "login": "Войти",
    "errorMessageEmail": "введите корректный email",
    "errorMessagePassword": "введите корректный пароль",
    "placeholderEmail": "Введите Ваш email",
    "placeholderPassword": "Пароль"
  },
  "home": {
    "deviz":{
        "text1": "Предлагаю решение Ваших задач",
        "text2": "Вникаю в задачу, предлагаю оптимальное решение, реализую проект в кратчайшие сроки"
    },
    "card1": {
      "header": "Разработка баз данных",
      "text": "Разработка современного программного обеспечения, подразумевает создание БД, которые решат вопросы поиска, классификации и учета полезных сведений, делая рабочий процесс автоматизированным. Без этого ни одно ПО и веб-система не смогут исправно и оперативно функционировать."
    },
    "card2": {
      "header":"Настройка Серверов",
      "text": "Установка и настройка «под ключ» серверных станций с операционными системами Linux, Windows согласно задания заказчика. Настройка серверов с установленными системами виртуализации Proxmox или VMWare"
    },
    "card3": {
      "header":"Разработка API протоколов",
      "text": "Разработка и использование REST запросов, основанных на микросервисах, или организованных в один мощный механизм с API"
    }
  },
  "project": {
    "link": "Подробнее",
    "category":{
      "title":"Категории",

      "list": {
          "row1": {
            "title": "Программирование"
          },
          "row2": {
            "title": "Электронника"
          }
        }
      },

    "vidjet": {
      "title": "В работе",
      "text": "В разработке электронный прибор по приему информации"
    },

    "row1": {
      "title": "Платежный сервис",
      "text": "Платежный сервис преназначен для приема платежей от населения в пользу коммунальных предприятий, работает на осно REST запросов"
    },
    "row2": {
      "title": "Личный кабинет абонента",
      "text": "Отображает общую информацию о начислению, задолженностью и текущими оплатами абонента в общей таблице. Есть возможность оплачивать в личном кабинете через удобную финансовую компанию или банк. Просматривать историю начислений и оплат"
    },
    "row3": {
      "title": "Модем передачи информации",
      "text": "Пректирование собственной электронной схемы, полный комплекс от изготовления электронного прибора до ввода в эксплуатацию, подключение модемной связи к действующей сисеме диспетчиризации"
    },
    "row4": {
      "title": "Система централизованной обработки информации",
      "text": "Система дает возможность доступа к базе данных одновременно большого количества пользователей. Каждый пользователь системы имеет собственное имя и пароль с определенными привилегиями доступа к данным. В обычном случае сотрудник предприятия может получить доступ к указанной части данных системы, исполнять характерные его обязанностям функции и получать необходимые отчеты. Многоуровневая система проверки полномочий пользователя позволяет полностью защитить систему от несанкционированного доступа."
    }

  },
  "contact": {
    "block1":{
      "header":"Напишите нам",
      "text":"Свяжитесь с нами по email, мы ответим в течение одного рабочего дня."
    },
    "block2":{
      "header":"С чего начать?",
      "text":"Расскажите нам про свой проект в любой удобной для вас форме, будь то четко сформулированные требования или просто идея. Мы подберем специалистов под ваши нужды с учетом отраслевой специфики, способа технологической реализации и характера предоставляемой услуги."
    },
    "block3":{
      "header":"Конфиденциальность",
      "text":"Мы заботимся о конфиденциальности ваших данных, не допуская их несанкционированной передачи третьим лицам. Что позволяет избежать потери, порчи либо утечки любой важной информации, предоставленной клиентами"
    },
    "block4":{
      "header":"Здравствуйте",
      "text1":"Меня зовут Сергей, я являюсь Частным предпринимателем, с богатым опытом работы в ИТ инфраструктуре, Предоставляю комплекс услуг в сфере профессиональной разработки программного обеспечения, интеграции приложений, консультационных услуг в сфере IT, тестирования, сопровождения и поддержки ПО.",
      "text2":"Клиенты получают в свое распоряжение профессионала с системным мышлением и творческим подходом, большим опытом разработки и внедрения корпоративных, и не больших проектов.",
      "text3":"Умение программироватть на различных "
    }
  },

  "kontact": {
    "title": "Наши контакты",
    "city": "г. Одесса",
    "viber": "+38(097)599-65-60",
    "telegram":"+38(097)599-65-60",
    "skype": "vladimirov_sk"
  },
  "dashboard": {
    "tab1": {
      "bank": "Банк",
      "summa": "Сумма",
      "data": "Дата",
      "title": "Платежи",
      "chart1": {
        "title":"Приватбанк",
        "caption": "Регистрация платежей"
      },
      "chart2": {
        "title":"EasyPay",
        "caption": "Регистрация платежей"
      },
      "chart3": {
        "title":"Сводная",
        "caption": "Составляющая платежей"
      }
    },
    "tab2": {
      "title": "Приборы учета"
    },
    "tab3": {
      "title": "Жалобы"

    }
  },
  "cabinet":{
    "brand":"Личный кабинет",
    "ls":"Лицевой счет",
    "addls":"Добавить лицевой счет",
    "tab1":{
      "title":"Начисления"
    },
    "tab2":{
      "title":"История"
    },
    "tab3":{
      "title":"Оплаты"
    }



  }

}
