{
  "navbar": {
    "glavn": "Главная",
    "directory": "Справочники",
    "project": "Наши проекты",
    "cabinet": "Кабинет",
    "dashboard": "Управление",
    "kontact": "Контакты",
    "login":"Вход",
    "logout": "Выход"
  },
  "login": {
    "header": "Введите свои данные",
    "login": "Войти",
    "errorMessageEmail": "введите корректный email",
    "errorMessagePassword": "введите корректный пароль",
    "placeholderEmail": "Введите Ваш email",
    "placeholderPassword": "Пароль"
  },
  "home": {
    "card1": {
      "header": "Разработка баз данных",
      "text": "Одно из основных направлений нашей работы является разработка баз данных и систем управления базами данных (СУБД). Работаем с базами различной архитектуры.(MySQL, MSSQL, Interbase, Firebird, Postgresql). Разработка программного интерфейса выполняется по желанию заказчика на более удобном для него программном обеспечении, как под Web интерфейс так и под API операционной системы."
    },
    "card2": {
      "header":"Настройка Серверов",
      "text": "Установка и настройка «под ключ» серверных станций с операционными системами Linux, Windows согласно задания заказчика. Настройка серверов с установленными системами виртуализации Proxmox или VMWare"
    },
    "card3": {
      "header":"Разработка API протоколов",
      "text": "Разработка и использование REST запросов в платежных системах, в системах сбора информации электронных приборов учета, а также организация диспетчиризации"
    }
  },
  "project": {
    "link": "Подробнее",
    "category":{
      "title":"Категории",

      "list": {
          "row1": {
            "title": "Программирование"
          },
          "row2": {
            "title": "Электронника"
          }
        }
      },

    "vidjet": {
      "title": "В работе",
      "text": "В разработке электронный прибор по приему информации"
    },

    "row1": {
      "title": "Платежный сервис",
      "text": "Платежный сервис преназначен для приема платежей от населения в пользу коммунальных предприятий, работает на осно REST запросов"
    },
    "row2": {
      "title": "Личный кабинет абонента",
      "text": "Отображает общую информацию о начислению, задолженностью и текущими оплатами абонента в общей таблице. Есть возможность оплачивать в личном кабинете через удобную финансовую компанию или банк. Просматривать историю начислений и оплат"
    },
    "row3": {
      "title": "Модем передачи информации",
      "text": "Пректирование собственной электронной схемы, полный комплекс от изготовления электронного прибора до ввода в эксплуатацию, подключение модемной связи к действующей сисеме диспетчиризации"
    },
    "row4": {
      "title": "Система централизованной обработки информации",
      "text": "Система дает возможность доступа к базе данных одновременно большого количества пользователей. Каждый пользователь системы имеет собственное имя и пароль с определенными привилегиями доступа к данным. В обычном случае сотрудник предприятия может получить доступ к указанной части данных системы, исполнять характерные его обязанностям функции и получать необходимые отчеты. Многоуровневая система проверки полномочий пользователя позволяет полностью защитить систему от несанкционированного доступа."
    }

  },
  "kontact": {
    "title": "Наши контакты",
    "city": "г. Одесса",
    "phone": "+38(063)669-85-95"
  },
  "dashboard": {
    "tab1": {
      "bank": "Банк",
      "summa": "Сумма",
      "data": "Дата",
      "title": "Платежи",
      "chart1": {
        "title":"Приватбанк",
        "caption": "Регистрация платежей"
      },
      "chart2": {
        "title":"EasyPay",
        "caption": "Регистрация платежей"
      },
      "chart3": {
        "title":"Сводная",
        "caption": "Составляющая платежей"
      }
    },
    "tab2": {
      "title": "Приборы учета"
    },
    "tab3": {
      "title": "Жалобы"

    }
  },
  "cabinet":{
    "brand":"Личный кабинет",
    "ls":"Лицевой счет",
    "addls":"Добавить лицевой счет",
    "tab1":{
      "title":"Начисления"
    },
    "tab2":{
      "title":"История"
    },
    "tab3":{
      "title":"Оплаты"
    }



  }

}
